brew "coreutils"
brew "git"
brew "vim"
brew "gh"
brew "fd"
brew "jq"
brew "bat"
brew "grep"
brew "procs"
brew "stow"
brew "tmux"
brew "asdf"
brew "mas"
brew "starship"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "zsh-autosuggestions"
brew "terminal-notifier"
brew "glow"
brew "gibo"
brew "colima"
brew "docker"
brew "grep"
brew "ffmpeg"
