cask "alfred"
cask "android-file-transfer"
cask "figma"
cask "miro"
cask "google-chrome"
cask "chromedriver"
cask "arc"
cask "postman"
cask "stoplight-studio"
cask "slack"
cask "zoom"
cask "karabiner-elements"
cask "keyboardcleantool"
cask "clipy"
cask "gpg-suite"
cask "lunar"
cask "google-japanese-ime"
cask "notion"
cask "google-drive"
