tap "homebrew/cask"

cask "alfred"
cask "android-file-transfer"
cask "figma"
cask "miro"
cask "google-chrome"
cask "chromedriver"
cask "postman"
cask "slack"
cask "discord"
cask "zoom"
cask "karabiner-elements"
cask "keyboardcleantool"
cask "clipy"
cask "gpg-suite"
cask "vlc"
cask "lunar"
cask "google-japanese-ime"
