tap "koekeishiya/formulae"

brew "coreutils"
brew "git"
brew "vim"
brew "curl"
brew "gh"
brew "fd"
brew "jq"
brew "lf"
brew "bat"
brew "exa"
brew "fzf"
brew "grep"
brew "procs"
brew "stow"
brew "tmux"
brew "zsh"
brew "asdf"
brew "mas"
brew "ffmpeg"
brew "starship"
brew "skhd"
brew "yabai"
brew "zsh-autosuggestions"
brew "terminal-notifier"
brew "awscli"
brew "glow"
brew "gibo"
