brew "colima"
brew "docker"
brew "docker-compose"
brew "fd"
brew "ffmpeg"
brew "gh"
brew "jq"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "mise"
brew "neovim"
brew "starship"
brew "stow"
brew "terminal-notifier"
brew "tmux"
brew "zsh-autocomplete"

cask "arc"
cask "cloudflare-warp"
cask "codex-app"
cask "figma"
cask "font-hackgen"
cask "google-chrome"
cask "google-drive"
cask "gpg-suite-no-mail"
cask "iterm2"
cask "karabiner-elements"
cask "keyboardcleantool"
cask "lunar"
cask "notion"
cask "raycast"
cask "slack"
cask "warp"
